Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Kowal powiedział, że niezbyt nadaje się do walki, obywatele uważają go za odrażający i nie chcą go tu widzieć, może ty znajdziesz dla niego jakieś zastosowanie!
uk: Коваль сказав, що він не дуже придатний для бою. Містяни вважають його відразливим і не хочуть його тут бачити. Може, ти зможеш знайти йому якесь застосування!

source: Kowalstwo
uk: Ковальство

source: Kowalstwo - doświadczony
uk: Ковальство - Досвідчений

source: Kowalstwo - mistrz
uk: Ковальство - Майстер

source: Kowalstwo - zielony
uk: Ковальство - Початківець

source: Kowalstwo to sztuka, której się nie zapomina, podobnie jak cięcie drewna czy oprawianie zwierzyny.
uk: Ковальство – це мистецтво, яке не забувається, так само як рубання дров чи обробка дичини.

source: Koła?
uk: Колеса?

source: Koło
uk: Колесо

source: Koło zostało oczyszczone. Kamienie blokowały łopatki, wystarczyło wszystko powyciągać.
uk: Колесо було розчищене. Каміння блокувало лопаті, довелося все витягнути.

source: Koło zębate
uk: Шестерня

source: Koło zębate dla Lucasa
uk: Шестерня для Лукаса

source: Kołowrót
uk: Лебідка

source: Kończ z tą farsą.
uk: Припини цю виставу.

source: Kończ z tą farsą. Sprzedajesz bezużyteczne przedmioty i liczysz, że jakiś idiota da się nabrać na ich boskość?
uk: Припини цю виставу. Ти продаєш всякий непотріб і сподіваєшся, що якогось ідіота обдурить його божественність?

source: Kości i oczy może i mam stare, ale moja pamięć mnie nie zawodzi.
uk: Може, мої кістки та очі вже старі, але пам'ять мене не підводить.

source: Kości pewnie znajdziesz na cmentarzu, wystarczy rozkopać jakiś grób.
uk: Кістки можеш знайти на цвинтарі, просто розкопай якусь могилу.

source: Kości podrzucisz do kominka, tuż obok niego rozlejesz krew, a na samym końcu położysz miecz.
uk: Кинеш кістки в камін, поруч розіллєш кров, а насамкінець десь неподалік покладеш меч.

source: Kości są, krew jest, broń Wilczych Synów również zdobyłem.
uk: Є кістки, є кров, навіть зброю Вовчих Синів я роздобув.

source: Kościany łuk
uk: Кістяний лук

source: Kościół Innosa jest najwyższą instancją ziemskiego prawa i to jemu należy się szacunek.
uk: Церква Інноса – це найвища інстанція земного закону, і саме до неї слід ставитись з повагою.

source: Kościół Innosa, miasto:
uk: Церква Інноса, місто:

source: Kościół myśli, że to robota kultystów, ale jak dla mnie to bzdury wyssane z palca.
uk: Монастир вважає, що це справа рук окультистів, але як на мене, це нісенітниця, висмоктана з пальця.

source: Kość Fane'a
uk: Кістка Фейна

source: Kość goblina
uk: Кістка гобліна

source: Kość szkieletu
uk: Кістка скелета

source: Kość szkieletu nie była najlepszym pomysłem.
uk: Кістка скелета була не найкращою ідеєю.

source: Kość wyrwana nieumarłemu goblinowi.
uk: Кістка, відірвана у неживого гобліна.

source: Krab
uk: Краб

source: Kradzież energii
uk: Викрадення енергії

source: Kradzież kiesz.
uk: Обкрадання

source: Kradzież kieszonkowa - doświadczony
uk: Обкрадання - Досвідчений

source: Kradzież kieszonkowa - mistrz
uk: Обкрадання - Майстер

source: Kradzież kieszonkowa - zielony
uk: Обкрадання - Початківець

source: Kradzież kradzieżą, najpierw trzeba wiedzieć, jak się dyskretnie zachowywać. Już wielu początkujących się na tym przejechało.
uk: Крадіжка є крадіжка, для початку потрібно знати, як бути непомітним. Багато новачків вже попадались на цьому.

source: Kradzież nie jest trudna, jeśli potrafisz oceniać ludzi. Przyglądaj się im, oceń, na ile są czujni. Jeśli widzisz, że ktoś jest rozproszony, na przykład rozmową, atakuj.
uk: Красти не важко, якщо вмієш розбиратися в людях. Придивись до них, оціни, наскільки вони пильні. Якщо побачиш, що хтось відволікся, наприклад, на розмову - починай діяти.

source: Kradzież to pogwałcenie zasad klasztoru.
uk: Крадіжка – це порушення правил монастиря.

source: Kradzieże drobniaków nie należą do szczególnie wymagających. Poczekaj na odpowiedni moment, albo stwórz sobie okazję, i płynnym, ale niezbyt szybkim ruchem sięgnij do czyjejś kieszeni.
uk: Крадіжка дріб'язку не вимагає особливих зусиль. Дочекайся слушного моменту або сам створи собі таку можливість, і плавним, але не надто швидким рухом залізь до чиєїсь кишені.

source: Kraty do koszar są wyważone taranem ręcznym. Wrogowie wdarli się także tutaj, muszę jak najszybciej ich powstrzymać.
uk: Ґрати казарм вибиті ручним тараном. Вороги увірвалися і сюди. Я повинен зупинити їх якнайшвидше.

source: Kraty do koszar są wyważone taranem ręcznym. Wrogowie wdarli się także tutaj, muszę jak najszybciej ich powstrzymać. Musieli planować to od dłuższego czasu. Głownia, którą widziałem u kowala w Leżu, od samego początku była przeznaczona dla tego tarana, a nie dla ozdoby.
uk: Ґрати казарм вибиті ручним тараном. Вороги увірвалися і сюди. Я повинен зупинити їх якнайшвидше. Вони, мабуть, давно це планували. Та срібна голова, яку я бачив в коваля у Лігві, від самого початку призначалася для цього тарану, а не для прикраси.

source: Kraty powinny być już otwarte. Czas dołączyć do towarzyszy w głównym pomieszczeniu.
uk: Ґрати вже мають бути відчинені. Час приєднатися до своїх товаришів у головному приміщенні.

source: Krawiec
uk: Кравець

source: Kretoszczur
uk: Кротощур

source: Kretoszczur Tłuścioch już nie będzie niepokoił podróżnych handlarzy. Z pewnością ucieszy to Garosa.
uk: Кротощур, якого прозвали Товстуном більше не дошкулятиме мандрівним торговцям. Це, безумовно, порадує Гароса.

source: Krew
uk: Кров

source: Krew dostaniesz u rzeźnika.
uk: Кров можна взяти у м'ясника.

source: Krew i wino leją się wtedy strumieniami, a uczta po turnieju czasami trwa nawet kilka dni.
uk: Кров і вино ллються рікою, а бенкет після турніру іноді триває кілька днів.

source: Krew jest mu potrzebna do sporządzenia pewnego leku.
uk: Йому потрібна кров, для виготовлення певних ліків.

source: Krew kretoszczura
uk: Кров кротощура

source: Krew myśliwego
uk: Кров мисливця

source: Krew na rękach
uk: Кров на руках

source: Krew o wino
uk: Кров і вино

source: Krew tych wszystkich bogatych drani, którzy będą błagać o litość, gdy lud już wyrwie władzę z ich chciwych łap!
uk: Кров усіх тих багатих виродків, які благатимуть про пощаду, коли народ вирве владу з їхніх жадібних лап!

source: Krew w trakcie gry.
uk: Кількість крові.

source: Krew! Powinienem podążyć za śladami...
uk: Кров! Я повинен йти по сліду...

source: Krew? Chyba idę w dobrym kierunku.
uk: Кров? Думаю, я йду в правильному напрямку.

source: Krocz w świetle, synu.
uk: Іди до світла, сину.

source: Kroczę w korytarzach moich praojców, ale przyznam ci z bólem serca, że nie czuję się tu ani trochę jak w domu.
uk: Я ходжу коридорами моїх предків, але з болем у серці зізнаюся тобі, що я не відчуваю себе тут як вдома.

source: Krok w lewo
uk: Крок вліво

source: Krok w prawo
uk: Крок вправо

source: Kronikarz
uk: Літописець

source: Kroniki Myrtany
uk: Хроніки Міртани

source: Kroniki Myrtany: Archolos
uk: Хроніки Міртани: Архолос

source: Kronikę dotychczasowej historii całego królestwa, mój drogi!
uk: Хроніку всієї історії королівства до сьогоднішнього дня, мій дорогенький!

source: Kropacz
uk: Ранкова зоря

source: Kruche ciasto z soczystą,
uk: Хрусткий пиріг з соковитою

source: Kruczy Dziób
uk: Воронячий дзьоб

source: Krwawa waluta
uk: Криваві гроші

source: Krwawy Odwet - Rzeźnia
uk: Кривава Відплата – Бійня

source: Krwawy Pazur
uk: Кривавий Кіготь

source: Krwawy bunt byłby dla nich świetnym pretekstem.
uk: Криваве повстання стало б для них чудовим приводом.

source: Krwawy żniwiarz
uk: Кривавий жнець

source: Krwi? Bogowie, skąd masz mapę poplamioną krwią?!
uk: Крові? Боги, де ти взяв мапу, заплямовану кров'ю?

source: Krwiopijca
uk: Шершень

source: Krwiopijca pospolity.
uk: Звичайний шершень.

source: Krwiopijca rzeczny
uk: Річковий шершень

source: Krwiopijca rzeczny.
uk: Річковий шершень.

source: Krwiopijce to wyjątkowo
uk: Шершні – надзвичайно

source: Krwiopijce, krwiopijce... dla was wszystko to krwiopijce! Wiesz chociaż, jakiego był rodzaju? I jesteś pewny, że nie był to truteń?
uk: Шершні, шершні... Для вас вони усі – шершні! Ти хоч знаєш, який це був вид шершня? І ти впевнений, що це був не трутень?

source: Krwiożerca
uk: Кровосос

source: Krwiożerca nie żyje, może przez chwilę będzie spokojniej w kanałach. Garos powinien mnie za to wynagrodzić.
uk: Кровосос мертвий. Можливо, на якийсь час у каналізації стане спокійніше. Гарос повинен мене за це винагородити.

source: Kryjówka Korsarzy - Hotel
uk: Схованка Корсара – Готель

source: Kryminaliści chyba mają własnych ludzi od pracy przy dokumentach.
uk: У злочинців, здається, над документами працюють свої люди.

source: Krypta przy twierdzy Vardhal.
uk: Склеп біля фортеці Вардхал.

source: Krystaliczny minerał używany czasem
uk: Кристалічний мінерал, який іноді потрібен

source: Kryształowa pochodnia
uk: Кришталевий смолоскип

source: Kryształowy golem
uk: Кришталевий голем

source: Krytycy jego postaci twierdzą, że pojawienie się chłopca było dziełem przypadku; zbiegiem okoliczności i konfliktów plemiennych, które położyły kres Starej Wierze na kontynencie. Czyż jednak przypadkiem byłoby powstanie najwspanialszego tworu politycznego, jakim jest Królestwo Myrtany? Stało się tak bowiem z woli Innosa.
uk: Його критики стверджують, що поява хлопця була випадковістю; збігом обставин і племінних конфліктів, які поклали край старій вірі на континенті. Але чи було б випадковим збігом обставин виникнення найбільшого політичного творіння – Королівства Міртана? Адже це сталося з волі Інноса.

source: Krytyka Króla może się źle dla was skończyć.
uk: Критика Короля може погано для вас закінчитися.

source: Kryzys jeszcze nie odbił się szczególnie na moich zyskach, więc jest nieźle.
uk: Криза поки що не дуже вплинула на мої прибутки, так що все непогано.

source: Kryzys związany z renegatami został rozwiązany, a ja otrzymałem od Rodericha zasłużoną nagrodę. Mam nadzieję, że przybliży mnie to do awansu.
uk: Проблему з відступниками вирішено, і я отримав від Родеріха заслужену винагороду. Сподіваюся, це наблизить мене до підвищення.

source: Krzaki
uk: Кущі

source: Krzewimy jednocześnie wiarę w Adanosa, a gdyby słudzy Innosa i Beliara nie toczyli teraz ze sobą wojny, pilnowalibyśmy pomiędzy nimi teraz równowagi.
uk: Водночас ми поширюємо віру в Аданоса, і якби слуги Інноса та Беліара не воювали між собою, ми б зараз підтримували рівновагу між ними.

source: Krzyczał, że trafił na bruk i że to wina Volkera.
uk: Він кричав, що опинився на вулиці, і що в цьому винен Волкер.

source: Krzyk Wojownika
uk: Поклик Воїна

source: Krzykacz przy koszarach ma niezłą obstawę. W tak widocznym miejscu zbyt wiele mu nie zrobię. Rozejrzę się trochę po okolicy...
uk: Оповісник біля казарм має хороше прикриття. На такому видному місці я нічого йому не зроблю. Подивлюся, що тут і як...

source: Krzykacz w pobliżu dźwigu jest wyraźnie poddenerwowany... może gdybym jeszcze chwilę z nim porozmawiał, to uda mi się go sprowokować.
uk: Оповісник біля крана помітно роздратований... можливо, якщо я поговорю з ним трохи довше, то зможу його спровокувати.

source: Krzykacz ze slumsów najwyraźniej nie ma zamiaru przestać gadać. Może któryś z opiekunów slumsów za kilka złotych monet zgodzi się uciszyć go na dłuższą chwilę...
uk: Оповісник з нетрів явно не має наміру замовкати. Можливо, котрийсь зі здорованів з нетрів за кілька золотих монет погодиться змусити його замовкнути на деякий час...

source: Krzykaczy znajdę w 3 miejscach - na moście między koszarami a Starym Miastem, w slumsach przy sklepie Złote Wrota oraz pomiędzy slumsami a portem w pobliżu dźwigu. Na miejscu zacznę myśleć, jak się ich pozbyć.
uk: Я знайду оповісників у трьох місцях – на мосту між казармами і Старим містом, у нетрях біля крамниці Золоті Ворота, а також між нетрями та портом біля крана. Вже на місці я подумаю, як їх позбутися.

source: Król Alaryk zwany Bogobojnym był wnukiem Ulthwara i jego przeciwieństwem. Na nowo rozniecił płomień wiary wśród mieszkańców Myrtany, a Kościołowi zwrócił rozkradzione przez dziadka dobra.
uk: Король Аларіх, прозваний Богобоязливим, був онуком Ультвара і його протилежністю. Він розпалив полум'я віри серед жителів Міртани і повернув Церкві майно, захоплене його дідом.

source: Król Albrecht, nie doczekawszy się potomka, przekazał koronę swemu bratankowi, Maksymowi, z równoległej linii pretendentów do tronu. Młody władca otrzymał od wuja królestwo silne i dobrze prosperujące. Przynajmniej pozornie.
uk: Король Альбрехт, не дочекавшись нащадка, передав корону своєму племіннику Максимусу. Молодий правитель отримав від дядька сильне і процвітаюче королівство. Принаймні, на перший погляд.

source: Król Domenico uważany był przez biednych i bogatych za człowieka ludu. Zamiast przesiadywać w wytwornych komnatach, przyjmując stale tych samych gości, dni wolał spędzać w tawernach na słuchaniu porywających opowieści żeglarzy i marynarzy. Uważa się, że to właśnie pasja ku przygodzie zrodziła w nim pęd ku podróżom.
uk: Багаті й бідні вважали короля Доменіко людиною з народу. Замість того, щоб сидіти у вишуканих покоях, приймаючи одних і тих же гостей знову і знову, він вважав за краще проводити дні у корчмах, слухаючи захоплюючі розповіді моряків і рибаків. Вважається, що саме пристрасть до пригод породила в ньому потяг до подорожей.

source: Król Maksym do ostatnich dni swego panowania próbował pertraktować z kupcami, jednak na rozmowy było już za późno. Żagle okrętów handlowych coraz rzadziej zdobiły godła Myrtany, a coraz częściej widniały na nich symbole nowo założonych cechów, związków i gildii. U wrót opływających w przepych kantorów kupieckich spotykano zaś nie tragarzy, a uzbrojonych po zęby najemników.
uk: До останніх днів свого правління Король Максимус намагався домовитися з торговцями, але було вже запізно для перемовин. Вітрила торгових кораблів все рідше прикрашали герби Міртани й все частіше на них з'являлися символи новостворених спілок, об'єднань і гільдій. А біля воріт розкішних торгових постів можна було зустріти вже не торговців, а озброєних до зубів найманців.

source: Król Rhobar II to mądry władca, który rządzi sprawiedliwie i stanowczo. Jego edykty mogą się wydawać brutalne, ale w czasie wojny trzeba tak postępować.
uk: Король Робар II – мудрий правитель, який править справедливо і твердо. Його укази можуть здатися жорстокими, але під час війни це необхідно.

source: Król Rhobar jest najlepszym władcą, jakiego moglibyśmy mieć w tak trudnych czasach. Gwardia z wielką przyjemnością wypełnia jego rozkazy.
uk: Король Робар – найкращий правитель, якого ми можемо мати в такі важкі часи. Гвардія із великим задоволенням виконує його накази.

source: Król bardzo mądrze postąpił, stawiając na ten atut w celu zakończenia wojny.
uk: Король вчинив дуже мудро, зробивши ставку на неї, щоб завершити війну.

source: Król bez korony
uk: Король без корони

source: Król chciał nas oszukać.
uk: Король вирішив нас обдурити.

source: Król chciał nas oszukać. Chciał zabrać całe nasze wyposażenie, a w zamian zaoferował stertę zardzewiałego żelastwa.
uk: Король вирішив нас обдурити. Він хотів забрати все наше спорядження, а натомість запропонував нам купу іржавого заліза.

source: Król coraz bardziej uzależnia się od magicznej rudy, zamiast poszukać alternatywnej drogi do zyskania przewagi w wojnie.
uk: Король стає все більш залежним від магічної руди замість того, щоб шукати альтернативний спосіб отримати перевагу у війні.

source: Król dokonał też szerokich zmian w strukturze samych urzędów, zmieniając je na styl vengardzki. Choć decyzja ta bezpowrotnie wykorzeniła z miasta starą kulturę, znacznie usprawniła działanie zarządów.
uk: Також Король вніс значні зміни в структуру самого управління, змінивши його на венгардський манер. Хоча це рішення безповоротно викорінило стару культуру з міста, воно значно покращило управління містом.

source: Król niedługo dowie się o tym, co tu zaszło. Muszę zadbać, by otrzymał tę informację w stosowny sposób.
uk: Незабаром Король дізнається про те, що тут сталося. Мені потрібно подбати про те, щоб він отримав цю інформацію належним чином.

source: Król pokornie wysłuchiwał rad każdego z nich, ale usłuchał wyłącznie Arcymaga Ognia, Ferrusa.
uk: Король покірно вислуховував поради кожного з них, але прислухався лише до Архімага Вогню Ферруса.

source: Król wprowadza chore edykty i dekrety, podwyższa podatki, zawłaszcza kupieckie statki, a przez wciągnięcie nas w wojnę z orkami sprowadził plagę uchodźców na wyspę.
uk: Король видає безглузді укази і декрети, підвищує податки, захоплює торгові кораблі, а втягнувши нас у війну з орками, накликав на острів пошесть біженців.

source: Król wysłał też w cztery strony świata dzielnych paladynów, celem ponownego rozniecenia płomienia Innosa w sercach niewiernych.
uk: Крім того, Король відправив хоробрих паладинів на всі чотири сторони світу з метою розпалити полум'я Інноса в серцях невірних.

source: Król z początku był zadowolony z korzyści, jakie raczkującym koloniom przyniósł handel. Nie ma się czemu dziwić. Handel był wszak swoistą iskrą, która roznieciła ogień w skostniałym gospodarczo myrtańskim piecu. Na wschód docierały skóry, broń, tytoń i klejnoty. Na zachód zaś odpływały okręty przeładowane winem, srebrem, solą i tkaninami.
uk: Спочатку Король був задоволений вигодами, які нові колонії принесли торгівлі. Це й не дивно. Зрештою, торгівля була своєрідною іскрою, яка розпалила вогонь в економічно згаслій печі міртанської держави. На схід прямували шкіра, зброя, тютюн і коштовності. На захід пливли кораблі з вином, сріблом, сіллю і тканинами.

source: Król, za sprawą podjętych przez niego reform, bezpowrotnie wykorzenił z miasta stary porządek. Rządy na wsi pozostawił jednak starszyźnie. W ten sposób Silbach, choć leżące w granicach królestwa Myrtany, stało się bijącym sercem lokalnych tradycji i zwyczajów.
uk: Своїми реформами король безповоротно викорінив з міста усі старі порядки. Натомість управління селом він залишив старостам. Таким чином, Сільбах, хоч і знаходився в межах Королівства Міртана, став осередком місцевих традицій і звичаїв.

source: Królestwa Myrtany.
uk: Королівства Міртана.

source: Królestwo Myrtany zjednoczone pod berłem króla Rhobara II.
uk: Королівство Міртана об'єдналося завдяки старанням Короля Робара II.

source: Królewscy jednak nie tacy źli jak ich malują.
uk: Королівські особи, однак, не такі вже й погані, як їх малюють.

source: Królewscy zwiadowcy potwierdzają, że wyspa Londram została zajęta przez orków!
uk: Королівські розвідники підтверджують, що острів Лондрам захоплений орками!

source: Królewski Gwardzista, Lutz, chciałby odnowić kontakt ze swoją sympatią sprzed lat, Marthą. Poprosił mnie o sprawdzenie, czy dalej jest na niego wściekła. Pewnie tak, znając jej charakter. Oby tylko nie wyżyła się na mnie.
uk: Королівський гвардієць Люц хотів би відновити контакт зі своєю давньою коханою Мартою. Він попросив мене дізнатися, чи вона все ще сердиться на нього. Знаючи її характер, ймовірно, що так. Будемо сподіватися, що вона не відіграється на мені.

source: Królewski Wysłannik chce zagarnąć nasze koszary. Wkrótce wszyscy zostaniemy bez dachu nad głową.
uk: Королівський посол хоче зайняти наші казарми. Скоро ми всі залишимось без даху над головою.

source: Królewski Wysłannik chce, aby Gildia oddała koszary Gwardii Królewskiej na czas ich pobytu w mieście.
uk: Королівський посол хоче, щоб Гільдія надала казарми Королівській гвардії на час їхнього перебування в місті.

source: Królewski Wysłannik zapewne nie będzie zadowolony ze zniknięcia swojego informatora. Może lepiej nie przypominać o sobie w ratuszu.
uk: Королівський посол, ймовірно, не зрадіє зникненню свого інформатора. Можливо, краще не нагадувати про себе в ратуші.

source: Królewski Wysłannik zgodził się opóźnić standaryzację, ale teraz muszę dogadać się z Odgarem. W innym wypadku Wysłannik odkryje całą intrygę.
uk: Королівський посол погодився відкласти стандартизацію, але тепер я маю домовитися з Одгаром. Інакше Посол розкриє нашу хитрість.

source: Królewski Wysłannik?
uk: Королівський посол?

source: Królewskiemu zwiadowcy zależało na dyskrecji, ale skoro Harry już się wygadał, to chyba możemy ci co nieco opowiedzieć.
uk: Королівський розвідник хотів зберегти все в таємниці, але оскільки Гаррі вже все розпатякав, думаю, ми можемо і тобі дещо розповісти.

source: Królewskim zwiadowcą. Pokazał mi dokument potwierdzający jego funkcję.
uk: Королівським розвідником. Він показав мені посвідчення, яке підтверджувало його посаду.

source: Królobójca
uk: Вбивця королів

source: Królowa cierni
uk: Тернова королева

source: Królowa nie może zbić gońca.
uk: Ферзь не може взяти слона.

source: Królowa pełzaczy
uk: Королева повзунів

source: Królowa pełzaczy ubita. Teraz Jon jest bardziej skory do rozmowy, mimo że został lekko ogłuszony. Oby umiał precyzyjnie odpowiedzieć na moje pytania.
uk: Королеву повзунів вбито. Тепер Йон більш схильний до розмови, незважаючи на те, що він трохи ошелешений. Сподіваюся, він зможе відповісти на мої запитання.

source: Królowi zależy jedynie, by miał kto kopać jego drogocenną rudę. Sprawiedliwość dawno przestała mieć znaczenie.
uk: Короля турбує лише, щоб було кому добувати його дорогоцінну руду. Справедливість давно перестала мати значення.

source: Krótka historia Królestwa Myrtany,
uk: Коротка історія Королівства Міртана,

source: Krótka przerwa dla uczestników, ale nie odchodźcie, bo najlepsze dopiero przed nami!
uk: Невелика перерва для учасників, але не розходьтеся, адже найкраще ще попереду!

source: Krótka.
uk: Коротку.

source: Krótki liścik na pomiętym kawałku pergaminu.
uk: Коротка записка на зім'ятому клаптику пергаменту.

source: Krótki miecz
uk: Короткий меч

source: Krótki miecz wartownika
uk: Короткий меч охоронця

source: Krótki opis podziemnych korytarzy
uk: Короткий опис підземних тунелів

source: Krótki łuk
uk: Короткий лук

source: Krótkie włosy, krótka broda, chudy jak szczapa.
uk: Коротке волосся, коротка борідка, худий, як тріска.

source: Krótko mówiąc, nieprzyjemny typ.
uk: Коротше кажучи, неприємний тип.

source: Krąg podzielony jest na grupy, które działają na danym obszarze.
uk: Кільце поділяється на групи, які діють у даному районі.

source: Krąg:
uk: Коло:

source: Krąg: 1 | Zaklęcie Beliara
uk: Коло: 1 | Заклинання Беліара

source: Krąg: 1 | Zaklęcie elektryczne
uk: Коло: 1 | Заклинання блискавки

source: Krąg: 1 | Zaklęcie neutralne
uk: Коло: 1 | Нейтральне заклинання

source: Krąg: 1 | Zaklęcie ogniste
uk: Коло: 1 | Заклинання вогню

source: Krąg: 1 | Zaklęcie przywołania
uk: Коло: 1 | Заклинання виклику

source: Krąg: 1 | Zaklęcie wodne
uk: Коло: 1 | Заклинання води

source: Krąg: 2 | Zaklęcie Beliara
uk: Коло: 2 | Заклинання Беліара

source: Krąg: 2 | Zaklęcie elektryczne | Obszarowe
uk: Коло: 2 | Заклинання блискавки | По площі

source: Krąg: 2 | Zaklęcie neutralne
uk: Коло: 2 | Нейтральне заклинання

source: Krąg: 2 | Zaklęcie neutralne | Inwestycyjne
uk: Коло: 2 | Нейтральне заклинання | Підтримуване

source: Krąg: 2 | Zaklęcie przywołania
uk: Коло: 2 | Заклинання виклику

source: Krąg: 2 | Zaklęcie wiatru
uk: Коло: 2 | Заклинання вітру

source: Krąg: 2 | Zaklęcie wiatru | Inwestycyjne
uk: Коло: 2 | Заклинання вітру | Підтримуване

source: Krąg: 2 | Zaklęcie wodne
uk: Коло: 2 | Заклинання води

source: Krąg: 3 | Zaklęcie Beliara
uk: Коло: 3 | Заклинання Беліара

source: Krąg: 3 | Zaklęcie elektryczne | Inwestycyjne
uk: Коло: 3 | Заклинання блискавки | Підтримуване

source: Krąg: 3 | Zaklęcie neutralne
uk: Коло: 3 | Нейтральне заклинання

source: Krąg: 3 | Zaklęcie ogniste | Obszarowe
uk: Коло: 3 | Заклинання вогню | По площі

source: Krąg: 3 | Zaklęcie przywołania
uk: Коло: 3 | Заклинання виклику

source: Krąg: 3 | Zaklęcie wodne
uk: Коло: 3 | Заклинання води

source: Krąg: 3 | Zaklęcie wodne | Obszarowe
uk: Коло: 3 | Заклинання води | По площі
